<section class="lp-section lp-medicalS2" id="milk-food-about-sector" aria-label="عن القطاع">
  <div class="lp-medicalS2__inner">

    <h2 class="lp-medicalS2__title">عن القطاع</h2>

    <p class="lp-medicalS2__text">
      تمثل شركة الشرق للتجارة والتوكيلات (بصفتها وكيلًا) العلامات التجارية المشهورة في مجال تغذية الرضع وهي علامة ريجيليه (فرانس ليه). وتعد ريجيليه الشركة الرائدة عالمياً في مسحوق الحليب وتقدم الشركة مجموعة كاملة من الإضافات ومنتجات الحليب عالي الجودة. وقد تم تطوير هذه المنتجات في مختبر يتمتع بخبرة 50 عاماً ويعمل بالتعاون مع وحدات طب الأطفال الفرنسية الذين يتميزون بالريادة في تخصصاته. سيل ديري انترناشيونال إحدى شركات مجموعة شركات سيل (فيتالي) إنتربرايسز، التي تأسست في مقاطعة بريتاني في فرنسا عام 1962. تمتلك المجموعة 8 مصانع، ومن بينها مصنع سيل ديري انترناشيونال المتخصص في إنتاج الحليب الصناعي للأطفال. تم استثمار 94 مليون يورو في المصنع، ويتميز بطاقة إنتاجية تصل إلى 18,000 طن سنوياً. بدأ المصنع الإنتاج في عام 2021، ويستخدم تقنية "MES" (نظام تنفيذ التصنيع) العالية ليعد واحداً من أحدث مصانع إنتاج الحليب الصناعي للأطفال في العالم.
    </p>

  </div>
</section>